{   "name": "Chili Beef Lettuce",
	"image": "ChiliBeefLettuce",
	"recipeCategory": "Fleisch",
	"totalTime": "PT0H30M0S",
	"Schwierigkeit": "2",
	"recipeYield": "4",
	"recipeIngredient": [
			"400g Hackfleisch",
			"einiges Sesamöl",
			"5cm Ingwerwurzel",	
			"1-2 Chilischoten",
			"2 EL Fischsauce",
			"1 EL Sojasauce",
			"1 Limette",
			"3 Frühlingszwiebeln",
			"2 kleine Romanasalatherzen",
			"1 kl. Bündel Korianderblätter",
			"2 Knoblauchzehen",
			"1 EL brauner Zucker"
		],
	"recipeInstructions": [
			"Eine große Bratpfanne erhitzen und etwas Öl hineingeben. Rinder- und Schweinehack mischen. Mit Salz und Pfeffer würzen und gut mischen, um sicherzustellen, dass die Gewürze gleichmäßig verteilt sind. Das Hackfleisch in der heißen Pfanne 5–7 Minuten braten, bis es knusprig braun und zu einer feinen Konsistenz zerfallen ist. Das knusprige Hack in einem Sieb abtropfen lassen – so bleibt es knusprig. Beiseite legen.",
			"Wischen Sie die Pfanne aus und fügen Sie einen Esslöffel geröstetes Sesamöl hinzu. Knoblauch, Ingwer und Chili dazugeben. Mit einer Prise Salz und dem Zucker 2 Minuten braten. Fügen Sie das abgetropfte Hackfleisch hinzu und rühren Sie um, um es zu mischen. ",
			"Die Fischsauce zugeben und erhitzen. Limettenschale und -saft unterrühren, dann die Frühlingszwiebeln hinzufügen und 30 Sekunden rühren. Schalten Sie die Kochplatte aus",
			"Alle Zutaten für das Dressing miteinander verrühren und nach Geschmack abschmecken. (1 EL Sojasauce, Saft von ½ Limette, 1 TL Sesamöl, ½ in dünne Scheiben geschnittene rote Chili, ein kleines Bündel gehackter Korianderblätter, 1–2 TL Fischsauce nach Geschmack, 1 TL brauner Zucker, 1 EL Olivenöl)",
			"Zum Servieren etwas von der Hackfleischmischung in die Salatblätter geben, mit etwas Dressing beträufeln und servieren.",
			"Guten Appetit! Das Rezept stammt aus dem <a href='https://www.gordonramsay.com/gr/recipes/chilli-beef-lettuce-wraps/' target='_blank' rel='noopener noreferrer'>https://www.gordonramsay.com/gr/recipes/chilli-beef-lettuce-wraps/</a>."
		]
}