{
	"Rezeptname": "Mousse au Chocolat",
	"BildnameohneEndung": "Mousseau1Chocolat",
	"backen"	: "ja",
	"fleisch"	: "nein",
	"fisch"		: "nein",
	"snacks"	: "ja",
	"spicy"		: "nein",
	"vegetarisch":"nein",
	"Zeit": "0:30 h",
	"Schwierigkeit": "2",
	"Portionen": "4",
	"ZutatenEinkaufsliste": [
		{	"Menge":"3",
			"Zutat":"Eier"},
		{	"Menge":"200ml",
			"Zutat":"Sahne"},
		{	"Menge":"50g",
			"Zutat":"Butter"},	
		{	"Menge":"200g",
			"Zutat":"Schokolade 70% Kakao"}
		],
	"Zutatenschonvorhanden": [
		{	"Menge":"50g",
			"Zutat":"Zucker"}
		],
	"Zubereitungsschritte": [
			"Die Eier trennen: Dafür das Ei in der Mitte auf einen dünnen Schüsselrand schlagen, sodass es einen Riss bekommt. Das Ei vorsichtig zu 2 Hälften auseinanderbrechen. Das Eigelb von einer Schale in die andere gießen, sodass das Eigelb in der Schale bleibt und das Eiweiß in die Schüssel läuft.",
			"Das Eiweiß in eine Rührschüssel geben und steif schlagen. Das funktioniert am besten, wenn man es mit den Rührbesen des Handrührgeräts erst auf mittlerer Stufe schaumig schlägt und dann auf höchster Stufe so lange weiterschlägt, bis die Masse so fest ist, dass ein Messerschnitt in der Masse sichtbar bleibt.",
			"Die Sahne ebenfalls steif schlagen: Mit dem Handrührgerät zuerst ca. 1 Minute auf mittlerer Stufe, dann auf niedriger Stufe weiterschlagen, bis die Sahne fest ist.",
			"Butter und Schokolade in Stücke schneiden bzw. brechen, in einen kleinen Metalltopf geben und zusammen im Wasserbad schmelzen: Dafür erhitzt ihr in einem größeren Topf Wasser bis kurz vor dem Kochen und stellt den kleineren Topf dann so darüber, dass Butter und Schokolade durch das heiße Wasser und den Dampf schmelzen. Es darf aber kein übersprudelndes Wasser in die Masse gelangen. Alternativ kann die Schokolade auch vorsichtig auf niedrigster Stufe in einem Topf geschmolzen werden.",
			"In der Zwischenzeit das Eigelb mit dem Zucker in einer großen Schüssel schlagen, bis eine dicke, schaumige, hellgelbe Masse entsteht. Die geschmolzene Schokolade unterrühren.",
			"Die Sahne und den Eischnee vorsichtig unterheben. Nicht zu stark rühren, sonst verlieren Eischnee und Sahne ihre Luftigkeit. Die Creme für mindestens 2 Stunden in den Kühlschrank stellen.",
			"Guten Appetit! Das Rezept stammt aus <a href='https://www.naumann-goebel.de/produkt-details/das-ultimative-studentenkochbuch-9783815582138/show/' target='_blank' rel='noopener noreferrer'>https://www.naumann-goebel.de/produkt-details/das-ultimative-studentenkochbuch-9783815582138/show/</a>"
		]
}