{
    "name": "Chili",
    },
    "description": "Mein vegetarisches Chili con Carne kommt ganz ohne Fleisch aus. Es steht mit viel buntem Gemüse und roten Linsen in nur 30 Minuten auf dem Tisch.",
    "datePublished": "2023-01-09T14:00:20+00:00",
    "image": "Chili.jpg",
    "recipeYield": 6,
    "prepTime": "PT0H15M0S",
    "cookTime": "PT0H15M0S",
    "totalTime": "PT0H30M0S",
    "recipeIngredient": [
        {	"125g Butter"},
		{	"3 Eier"},
		{	"750g Äpfel Gala/ Jonagold"}
    ],
    "recipeInstructions": [
        "Die 250 g getrocknete rote Linsen gibst Du in ein Sieb, wäschst sie mit kaltem Wasser ab und lässt sie abtropfen. Die Kidneybohnen gibst Du in ein weiteres Sieb und wäschst sie ab (so werden sie bekömmlicher), den Mais kannst Du im selben Sieb abtropfen lassen. Die 2 Paprikaschoten und die 1 Peperoni wäschst Du ab, entkernst und schneidest sie in feine Würfel. Die 1 Zwiebel und die 3 Knoblauchzehen schälst Du und würfelst sie fein. TIPP: Statt einer Peperoni kannst Du auch z.B. eine kleine Piri Piri Chilischote nehmen, wenn Du gerne höllisch scharf isst.",
        "3 EL Olivenöl erhitzt Du nun in einem großen Topf und lässt darin die Zwiebelwürfel kurz alleine andünsten. Dann gibst Du die Knoblauch-, Peperoni- und Paprikawürfel hinein und lässt alles gemeinsam 2-3 Minuten andünsten.",
        "Jetzt gibst Du noch die 250 g abgetropften roten Linsen hinein sowie 2 EL Tomatenmark, verrührst alles gut miteinander und lässt es kurz andünsten.",
        "Jetzt löschst Du mit 750 ml Gemüsebrühe ab und gibst die 400 g stückigen und die 400 g passierten Tomaten dazu sowie die Kidneybohnen und den Mais. Außerdem würzt Du mit 2 TL Paprikapulver, 1,5 TL Kreuzkümmel, 1 TL Salz sowie 1 Msp. Cayennepfeffer und 1 Prise Zucker.",
        "Alles gut miteinander verrühren und mit halb geöffnetem Deckel bei mittlerer Hitze für 15 Minuten köcheln lassen. Ab und zu umrühren. Zum Schluss noch einmal abschmecken.",
        "Mit Petersilie oder Koriander sowie Limette und Créme Fraîche servieren. Für mehr Schärfe bieten sich Chili-Flocken oder frisch aufgeschnittene Chilis an.",
        "Ich wünsche Dir mit meinem Chili sin Carne Rezept viel Freude und einen guten Appetit.",
        "test <script async='async' src='//platform.getbring.com/widgets/import.js'></script><div data-bring-import style='display:none'><h3>test</h3><a href='https://www.getbring.com'>Bring! Einkaufsliste App f&uuml;r iPhone und Android</a></div>"
    ],
}
