{
	"Rezeptname": "Kartoffelsalat Schmittner'sche Art",
	"BildnameohneEndung": "Kartoffelsalatschmittner",
	"backen"	: "nein",
	"fleisch"	: "nein",
	"fisch"		: "nein",
	"snacks"	: "nein",
	"spicy"		: "nein",
	"vegetarisch"	: "ja",
	"Zeit": " h",
	"Schwierigkeit": "1,0",
	"Portionen": "4",
	"ZutatenEinkaufsliste": [
		{	"Menge":"500g",
			"Zutat":"Kartoffeln"},
		{	"Menge":"10",
			"Zutat":"saure Gurken"},
		{	"Menge":"4",
			"Zutat":"Eier"},
		{	"Menge":"etwas",
			"Zutat":"Radieschen, Tomaten, Erbsen, Gurken nach Belieben und Geschmack"},
		],
	"Zutatenschonvorhanden": [
		{	"Menge":"1",
			"Zutat":"Zwiebel"},
		{	"Menge":"1Tl",
			"Zutat":"Gustin (Mondamin, Maismehl, Kartoffelmehl)"},
		{	"Menge":"2Tl",
			"Zutat":"Gemüsebrühe (Suppenbrühe)"},
		{	"Menge":"etwas",
			"Zutat":"Olivenöl"},
		{	"Menge":"etwas",
			"Zutat":"Essig (z.B. Himbeeressig, Weißweinessig, ...)"},
		],
	"Zubereitungsschritte": [
			"Zunächst die Kartoffeln putzen und dann in einem Topf mit Wasser für ca. 25 min kochen. (Zur Kontrolle die Kartoffel mit einer Gabel anpiksen, wenn es keinen Widerstand gibt, dann sind sie fertig.) Die Kartoffeln schälen.",
			"Die Kartoffeln für ein paar Stunden abkühlen lassen.",
			"Für die Soße etwas Olivenöl und eine kleingeschnittene Zwiebel in eine Pfanne geben. Einen Teelöffel Gustin oder Maismehl und zwei Teelöffel Gemüsebrühe hinzugeben. Dies verschmelzen lassen.",
			"Danach Wasser hinzufügen (soll keine Suppe werden, aber auch nicht klumpig -> sämig)",
			"Das ganze kalt werden lassen. In der Zwischenzeit die Kartoffeln in mundgerechte Stücke schneiden.",
			"Die Soße über die Kartoffeln gießen, mit Salz, Pfeffer, ganz wenig Öl, ca. 2EL Essig abschmecken und kleingeschnittene saure Gurken zum Salat hinzugeben.",
			"Man kann noch Radieschen, Tomaten, Eier (Erbsen und Gurken) hinzufügen.",
			"Der Kartoffelsalat passt sehr gut zum Grillen, gebackenen Fisch, Fleischwurst oder ganz einfach Eiern von glücklichen Hühnern.",
			"Guten Appetit! Das Rezept stammt von meiner Oma (und Uroma), vielen Dank dir nicht nur für das Rezept! Guten Appetit."
		]
}
